
/* Class = "NSMenuItem"; title = "无"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "无";

/* Class = "NSTextFieldCell"; title = "嵌入 CEA-608："; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "嵌入 CEA-608：";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "固定字幕：";

/* Class = "NSMenuItem"; title = "无"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "无";
